export const usage = `

**제1조 [목적]**

이 약관은 톤(이하 ‘회사’)에서 운영하는 데이트 공유 커뮤니티 모바일 앱, 웹사이트 서비스인 데플리(이하 ‘서비스’)를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임사항, 서비스 이용 절차와 조건 등의 기본적인 사항을 규정함에 목적이 있다.
 

**제2조 [정의]**

① 회사: 톤(영문: TONE)

② 서비스: 구현되는 장치 또는 단말기에 상관없이 ‘이용자’가 ‘회사’의 제공으로 이용할 수 있는 온라인, 오프라인 서비스

③ 회원: 약관에 동의하여 회사와 서비스 이용 계약을 체결한 이용자

④ 이용자: 회원과 이용 고객을 지칭하며, 회사에서 제공하는 약관에 따라 회사의 서비스를 이용하는 주체

⑤  아이디: 서비스 이용과 회원 식별의 목적으로 회원이 직접 입력하고 회사가 승인하는 문자, 특수문자, 숫자 등의 조합 

⑥ 비밀번호: ID와 일치하는 이용 고객임을 확인하기 위해 회원 자신이 정하고 회사가 승인하는 문자, 특수문자, 숫자 등의 조합

⑦ 콘텐츠: 문자, 이미지(사진 포함), 파일, 링크, 영상, 음성, 음향, 부호, 도형, 색채 등의 자료와 해당 자료들의 복합체를 모두 포함하는 정보 또는 정보의 집합

⑧ 게시물: 회원이 회사가 제공하는 서비스에 등록하거나 게시한 문자나 이미지(사진포함), 파일, 링크, URL, 부호 등의 자료 또는 정보 

⑨ 게시자: 회사가 제공하는 서비스에 게시물을 등록한 자

⑩ 플레이리스트: 회사나 이용자가 자신 또는 타 이용자로부터 수집한 데이트 정보를 바탕으로 서비스에서 지정된 특정형태로 해당 정보를 가공 또는 조합하여 재구성한 ‘데이트 코스’ 

⑪ 데이트: 이용자가 하는 모든 활동 또는 이용자와의 관계에 있는 타인과 함께 영위하는 모든 활동

⑫ 데이트 코스: ‘데이트’의 재구성, 가공 또는 조합한 데이트 또는 데이트의 묶음
  
⑬ 약관 : 계약 당사자가 상대방과 계약을 체결하기 위해 마련한 계약을 기록한 내용 
 

**제3조 [약관 등의 명시 및 개정]** 

① ’회사’는 본 약관의 내용을 이용자가 쉽게 볼 수 있도록 서비스 내에 게시하거나 기타의 방법으로 회원에게 공지하여야 한다. 

② ’회사’는 약관의 규제에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 전자문서 및 전자거래기본법, 전자금융거래법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있다.

③ ’회사’가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 제 1항의 방식에 따라 개정약관의 적용일자 7일 이전부터 적용일자 전일까지 공지한다. 단, ‘회사’는 개정 전과 개정 후 내용을 ‘이용자’가 알기 쉽도록 표시한다.

④ ’회사’의 불가피한 상황으로 인해 생기는 변경 내용은 ‘이용자’가 수시로 약관과 정책을 확인할 수 있도록 최신 이용 약관을 게시한다. 

⑤ ’이용자’는 변경된 약관에 동의하지 않을 권리가 있으며, 동의하지 않을 경우에는 서비스 이용을 중단하고 이용 계약을 해지 할 수 있다.

⑥ ’이용자’가 제 5항에 따라 약관에 대한 반대 의사를 표시하지 않고 서비스를 이용한 경우에는 약관에 동의함을 의미하며, 이는 웹사이트, 모바일 앱 등의 서비스에 동일하게 적용된다. 

⑦ ’이용자’는 약관의 변경에 대하여 주의 의무를 다하여야 하며, 변경 약관에 대한 부지로 인한 ‘이용자’의 피해는 ‘회사’가 책임지지 아니한다.

⑧ 이 약관에서 정하지 아니한 사항과 약관에 관한 해석은 소비자 보호에 관한 법률, 약관의 규제 등에 관련 법률 및 관계 법령에 따른다.
 

**제4조 [회원가입]**

① ’이용자’는 ‘회사’가 정한 절차에 따라 이 약관에 전체 동의한다는 의사표시를 함으로서 ‘회사’가 정한 양식에 따라 회원가입을 신청하며, ‘회사’가 이를 승인함으로서 약관의 적용과 함께 회원가입이 성립한다.

② ’회사’는 제1항에 따라 회원가입을 신청한 “이용자” 중 다음 각 호에 해당하지 않는 한 회원으로 등록한다.
    가. 등록 내용에 허위 정보를 기재하거나 타인의 정보를 사용한 경우
    나. 만 14세 미만인 경우
    다. 서비스 규정이나 서비스내 제반 사항 위반 등 ‘이용자’에게 귀책사유가 있는 경우
    라. ‘이용자’의 서비스 이용 용도나 목적이 부정하거나 ‘회사’의 재산권을 침해하거나  이에 상응하는 피해를 줄 우려가 있는 경우  
    마. 회원자격 상실 후 3일이 경과하지 않은 경우     

③ ‘회사’는 관련 법령에 따라 필요한 경우 별도의 성인 인증 절차를 실시할 수 있다.
 

**제5조 [회원정보의 변경]**

① 회원은 개인정보 관리 화면에서 시간의 제약 없이 본인의 개인정보를 열람하고 수정할 수 있다. 다만 ‘회사’는 ‘서비스’ 관리를 위해 특정 회원정보의 변경을 제한할 수 있다. 

② 회원은 회원가입시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 서비스 내에서 회원 정보를 수정하거나 이메일 등의 방법으로 그 변경 사항을 전달하여야 한다.

③ 회원이 변경사항을 회사에 알리지 않아 발생한 불이익에 대해서 ‘회사’에서 책임지지 않는다.

**제6조 [회원에 대한 통지]**

①’회사’는 회원의 서비스 이용에 필요한 권리와 의무 등 관련된 사항을 회원이 ‘회사’에 제공한 이메일, SMS 또는 APP 메세지를 통해 통지 할 수 있다.

②’회사’는 불특정 다수 회원에 대한 통지의 경우 서비스에 게시함으로써 개별 통지에 갈음할 수 있다. 

**제7조 [회원 탈퇴 및 자격 상실 등]**

①회원은 ‘회사’에 언제든지 회원 탈퇴를 요청할 수 있으며 ‘회사’는 신속하게 회원 탈퇴를 처리하여야 한다. 이 경우 ‘서비스’내에서 ‘회사’가 ‘회원’에게 지급한 사항(포인트, 등급, 뱃지, 좋아요, 댓글, 팔로우 등)들은 소멸하며, 복구할 수 없다. 다만 다른 회원 또는 제 3자의 공유 등의 기능으로 다시 게시된 게시물 등은 삭제되지 않는다.
  
②회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원의 자격을 제한 또는 정지 시킬 수 있다.

    가. 회원가입시 등록한 내용에 허위 정보를 기재하거나 타인의 정보를 사용한 경우
    나. 제16조에 따른 ‘회원’의 의무를 지키지 아니하였을 경우
    다. ‘회원’의 ‘서비스’이용 용도나 목적이 부정하거나 ‘회사’의 재산권을 침해하거나 이에 상응하는 
          피해를 줄 우려가 있는 경우  
    라.  다른 사람의 ‘서비스’ 이용을 방해하거나 저해하는 행위를 포함한 전자상거래에서의  질서를 
          위협하는 경우
    
③ ‘회사’는 회원이 본 약관이나 운영방침 등을 위반한 경우 별도의 경고조치 없이 ‘회원’의 자격을 제한하거나 정지 할 수 있다.

④ ‘회사’가 ‘회원’의 자격을 제한 또는 정지 시킨 후, 30일이내에 같은 행위가 2회 이상 반복될 경우 또는 그 사유가 시정되지 아니하는 경우 ‘회사’는 ‘회원’의 자격을 상실시킬 수 있다.

**제8조 [서비스 제공]**

① ’회사’가 제공하는 ‘서비스’라 함은 모바일 앱과 인터넷 웹 등의 서비스 일체는 유,무선 단말기의 종류와 상관 없이 ‘회사’를 통해 이용 가능한 서비스를 의미한다.

② ‘회사’가 제공하는 ‘서비스’는 다음과 같다.

     가. 모바일 앱과 인터넷 웹을 통한 각종 콘텐츠를 제공

     나. 모바일 앱과 인터넷 웹을 통한 커뮤니티, 검색 등을 기반으로 각종 정보를 제공

     다. 모바일 앱과 인터넷 웹을 통한 상품의 중개, 거래 및 금융거래 및 결제대행서비스

     라. 거래 계약이 체결된 서비스에 대한 통지 

     마. 콘텐츠 관련 온라인과 오프라인 컨설팅 서비스 및 사업 

     바. 각종 서적, 기록매체, 기타 간행물의 출판, 인쇄 및 관련 사업 서비스

     사. 광고 대행 서비스, 광고 영업 및 광고 영업 대행 서비스

     아. 모바일 앱과 인터넷 웹을 통한 정보검색, 검색운영 서비스 

     자. 여론조사 및 리서치 서비스

     차. 데이터 베이스 서비스

     카. 기타 ‘회사’가 추가 개발하거나 다른 회사와의 협업 또는 제휴 계약 등을 통해 회원에게 제공하는 일체의 서비스

**제9조 [서비스 제공 등]**

① ’서비스’ 이용은 특별한 사유가 없는 한 연중무휴, 1일 24시간을 원칙으로 한다. 
단, 고객센터의 운영시간은 ‘회사’가 지정한 점심시간을 제외한 평일 오전 9시부터 오후 6시까지이며, 공휴일은 휴무로서 운영하지 않는다.

② 다음 각 호에 해당하는 경우 ‘회사’는 ‘서비스’ 일부 또는 전체를 제한 또는 중단 할 수 있다.

가. ‘서비스’용 설비의 보수나 공사 등의 부득이한 경우

나. 회원이 회사의 서비스 또는 영업을 방해하는 경우

다. 설비 장애 또는 서버 이용량 초과 등의 제반설비 장애로 인해 정상적인 서비스 이용에 지장이 있는 경우

라. ‘서비스’와 관련된 업체와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지가 제한되는 경우

마. 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우

③ 제2항에 의해 서비스가 중단되는 경우에는 ‘회사’는 제 6조 회원에 대한 통지 방법에따라 회원에게 사전 통지한다. 단, ‘회사’가 통제할 수 없는 사유를 포함하여 사전 통지가 불가능할 경우 통지가 가능한 빠른 시일내에 통지한다.

④ ‘회사’는 ‘서비스’ 제공 중단으로 인한 손실과 피해는 책임지지 않는다.

⑤ ‘회사’는 본 ‘서비스’를 이용하는 중에 발생되는 데이터 이용료 및 통신료와 기기에 대한 손실에 대해서는 책임을 지지 않는다.

 **제10조 [서비스 이용 및 개인정보 제공 동의]**

①“회사”는 “서비스”내에서 “이용자”가 서비스를 이용을 함에 있어서 다음의 각 호의 내용을 알기 쉽게 제공하여야 한다.

      가. 결제 내용과 결제방법의 선택
      나. 취소 또는 환불이 제한되는 상품 안내, 취소 환불 규정의 동의를 포함한 ‘이용자’ 비용부담과 관련된 내용
      다. 개인정보 제 3자 제공 동의 및 개인정보 수집 이용 동의여부에 대한 표시

② ‘회원’은 자신의 기기에서 ‘회사’가 요구하는 모든 정보와 앱을 통한 동기화를 포함한 동기화와 필요한 모든 권리를 제공하는데 있어 동의한 것으로 간주한다.

**제11조 [개인정보의 보호 및 이용]**

①  ‘회사’는 이용 계약의 성립, 서비스 제공 및 이행에 필요한 범위 내에서 개인정보처리방침에 따라 ‘이용자’의 정보를 수집한다. 이와 관련된 사항은 개인정보처리방침에 따른다.

②‘회사’는 정보통신망이용촉진 및 정보보호 등에 관한 법률 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력한다. 또한 개인정보의 보호 및 사용에 대해서는 관련 법률 및 ‘회사'의 개인정보처리방침이 적용된다. 다만, 회사의 공식 사이트 이외의 링크된 사이트 등에서는 ‘회사’의 개인정보취급방침이 적용되지 않는다.

③ ‘회사’는 수집된 개인정보 활용에 있어, 새로운 이용 목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용 및 제공 단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받는다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 한다.

④ ‘회사’는 서비스와 관련하여 알고 있는 회원의 정보를 본인의 동의 없이 제 3자에게 제공하지 않는다. 다만, 다음의 경우는 예외로 한다. 

     가. 정보통신 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 
           경제적, 기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우

     나. 재화 등의 거래에 따른 대금 정산을 위하여 필요한 경우

     다. 도용 방지를 위하여 본인 확인에 필요한 경우

     라. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우

     마. 신속한 이용 문의 상담 및 이용자의 불만 처리 업무에 필요한 이용자의 정보를 
           제공하는 경우

⑤ ‘회사’는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에서 관계 법령에서 정하는 바에 따라 추가적인 개인정보를 수집할 수 있다.

⑥ ‘회사’는 회사가 제공하는 추가적인 서비스에서 회원의 편의를 위해서 회원의 계정 정보를 사용할 수 있도록 링크의 활용 등 기타 방법을 제공할 수 있다.

⑦ ‘회사’는 회원의 귀책사유로 인해 노출된 회원 정보에 대해서 책임을 지지 않는다.

⑧’이용자’는 언제든지 ‘회사’가 가지고 있는 자신의 개인정보에 대해 열람 및 오류 정정을 요구할 수 있으며, ‘회사’는 이에 대해 지체 없이 필요한 조치를 취할 의무를 가진다. 

⑨ ‘회원’이 이용계약 체결과정에서 ‘회사’에 제공한 회원정보 이용 또는 제공에 대한 동의를 철회하고자 하는 경우에는 개인정보처리방침에서 정한 바에 따르며, 이러한 동의를 철회하는 경우 서비스 이용 계약은 자동으로 해지된다. 단, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법률에서 정하는 바에 따라 일정 정보는 보관할 수 있다.

⑩ ‘회사’는 회원정보의 처리 및 관리, 서비스 운영 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 회사가 선정한 회사에 위탁할 수 있으며, 회원정보의 처리 및 관리, 서비스 운영 등에 관한 업무를 위탁하는 경우에는 개인정보처리방침에 공지하도록 한다.

⑪ ‘회사’ 또는 회사로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기한다.
****

**제12조 [정보 제공 및 광고 게재 등]**

① ‘회사’는 ‘서비스’를 운영함에 있어서 각종 정보를 ‘서비스’ 화면에 게재하거나 이메일등의 방법으로 회원에게 제공할 수 있다. 단, 회원에게 이메일을 발송하는 경우 회원은 수신거부를 할 수 있다.

② ‘이용자’가 ‘서비스’내 광고를 이용하거나 광고주의 판촉 활동을 통해 발생하는 거래나 교신은 ’이용자’와 광고주간의 문제로서 직접 해결을 원칙으로 한다. 따라서 ‘회사’는 이와 관련한 어떠한 책임도 지지 않는다. 

③ ‘회사’는 서비스 제공 목적에 따라 광고를 포함하는 콘텐츠와 포함하지 않는 콘텐츠를 서비스 운영 방침에 의해 나눌 수 있고, 광고를 포함하는 글에 대해서는 콘텐츠내 허용된 공간에서만 게시하는 것을 원칙으로 한다. 그 외에 부정한 방법 또는 운영 방침에 부합하지 않는 게시물에 대해 ‘회사’는 콘텐츠를 게시하는 경우 ‘회사’는 별도의 통보 없이 삭제 또는 콘텐츠의 게시 위치를 이동 시킬 수 있다.

**제13조 [서비스 이용자의 책임]**

 ① ‘회사’에서 제공하는 ‘서비스’ 및 ‘서비스’에서 제공되는 각종 ‘콘텐츠’를 회원 본인의 책임 하에 이용한다. 따라서 본 서비스를 통해 이루어진 일체의 행위 및 그 결과에 대해서는 회원 스스로에 책임이 있다.

② 다음 각 호에 해당하는 행위로 인한 문제의 책임 소재는 해당 회원 본인에게 있으며,  ‘회사’에 대해 가지고 있거나 가질 수 있는 법률상의 권리와 구제수단을 포기할 것임에 동의한다. 또한 이 경우 ‘회사’는 비용을 포함한 어떠한 책임도 지지 않는다.

     가. 타인의 명예를 훼손하거나, 사생활을 침해 했을 경우

     나. 동의 없이 제 3자의 사진을 공유 하였을 경우

     다. 저작권법에 위반하는 행위를 했을 경우    

     라. 타인에게 불쾌감을 주거나 사회적 논란의 여지가 있는 경우

     마. 미풍양속과 공공질서에 위반되는 게시물을 업로드한 경우

     바. 그 밖의 타인의 권리를 침해했을 경우

③ ‘회사’는 ‘서비스’내에서 생성 및 가공되는 콘텐츠의 출처 및 유용성 또는 지적재산권에 대하여 책임을 지지 않는다. 

④ 회원은 ‘회사’가 허용한 상품을 제외한 상품을 판매하거나 ‘회사’가 허용하지 않은 거래 방법을 통해 영업 활동을 할 수 없으며 이를 위반하여 발생한 회사 일체의 손해와 관련 기관에 의한 법적 조치 등 영업 활동의 결과와 금액을 전부 배상해야 한다.

**제14조 [본 서비스의 변경 및 종료]**

 ① ‘회사’는 ‘서비스’의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우 변경사유, 변경될 서비스의 내용 및 제공일자 등을 변경 전에 제6조에서 정한 방법으로 통지하도록 한다.

② ‘회사’는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경 및 종료 할 수 있다. 이 경우 ‘회사’는 제6조에서 정한 방법으로 서비스 내용의 변경사항을 통지 할 수 있다.

③ ‘회사’는 그 이유 여하를 불문하고 서비스 이용자에 대한 일정 예고기간을 거쳐 본 서비스의 일부 혹은 전부의 서비스를 종료 할 수 있다. 이에 대하여 특별한 규정이 없는 한 서비스 이용자에게 별도의 보상을 하지 않는다.

**제15조 [회사의 의무]**

****① ‘회사’는 본 ‘서비스’에 게시된 콘텐츠가 본 약관에 위배되는지 여부에 대한 결정을 할 수 있는 권한을 가진다. 

② ‘회사’는 언제라도 사전 통지 없이 ‘회사’의 단독 재량으로, 본 약관에 위배되는 콘텐츠를 제거하거나 이용자의 계정을 해지시킬 수 있다.

③ ‘회사’는 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적인 서비스를 제공하기 위하여 노력한다.

④ ‘회사’는 ‘서비스’의 ‘이용자’에게 최상의 콘텐츠 및 네트워크 서비스를 제공하기 위하여 노력한다.

⑤ ‘회사’는 ‘서비스’의 ‘이용자’로부터 제기되는 의견이나 불만이 정당하다고 인정될 경우에는 가능한 빠른 시일 이내 처리하며, ‘서비스’의 ‘이용자’에게 사전에 동의 받아 수집한 이메일 등으로 그 사유와 처리 일정을 통보할 수 있다.

⑥ ‘회사’는 정보보호에 관한 법률, 정보통신망 이용촉진 법률 등의 서비스의 운영, 유지와 관련 있는 법규를 준수한다.

⑦ ‘회사’는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보, 신용정보 등의 고객정보를 보호하기 위해 보안시스템을 갖추어야 하며 개인정보 취급방침을 공시하고 준수한다.

**제16조 [회원의 의무]**

①’회사’는 이하 기재된 내용을 조건으로 ‘서비스’의 ‘이용자’가 본 약관에 규정된 바에 따라 서비스에 접속하고 본 서비스를 이용하는 것을 허용한다.

② 해당 ‘서비스’는 다른 서비스 이용자들과 소통할 수 있는 커뮤니티이기 때문에 ‘이용자’들 간 예의와 존중을 바탕으로 서비스를 이용한다.

 ③ 타인의 명예를 훼손, 폭언과 욕설, 악플 등으로 서비스 이용자에게 피해를 주지 않아야 한다. 이러한 상황이 발생 했을시에 제7조에 따라 최대 회원자격 상실까지의 조치를 할 수 있다. 

④ 타인의 사진을 무단으로 도용, 업로드 하거나 초상권을 침해하는 콘텐츠를 제작하지 않는다.  해당 콘텐츠는 ‘회사’에 의해 언제든지 삭제될 수 있다.

⑤ ‘서비스’의 콘텐츠를 타 SNS나 웹사이트 등에 게시할 경우 링크 또는  ‘서비스’(데플리) 출처임을 밝혀야 한다.

⑥ 해당 ‘서비스’는 연인, 가족, 친구 등의 다양한 관계에서 행해지는 데이트에 관한 정보의 공유를 목적으로 한다. ‘이용자’는 ‘서비스’ 목적에 적합한 콘텐츠를 업로드하여야 한다. 

⑦ 본 ‘서비스’ 이용에 있어 ‘회사’와 사전 계약 없이 판매 및 광고의 목적으로 사용할 수 없다. 사전 계약관계 없이 판매 및 광고의 목적으로 활동하고 있을 경우에는 ‘회사’는 이에 조치(경고, 계정 해지 등)를 취할 수 있다.

⑧ 본 ‘서비스’ 의 콘텐츠를  ‘회사’와 사전 계약 없이 없이 영리적 목적으로 사용할 수 없다. 

⑨ ‘서비스’에 음란물, 혐오, 폭력, 외설적인 게시물 또는 메세지를 활용하거나 업로드하지 않는다. 위와 같은 사항에 대해서는 경우 ‘회사’는 이에 조치(경고, 계정 해지 등)를 취할 수 있음에 동의한다.

⑩ ‘서비스’의 ‘이용자’는 본 서비스의 보안 관련 기능 또는 콘텐츠의 이용 제한 또는 복사를 방지하는 행위와 본 서비스 또는 본 서비스에 포함된 콘텐츠의 실행을 비활성화 하는 등 ‘회사’의 ‘서비스’에 방해하지 않을 것에 동의 하여야 한다.  또한 이 경우 ‘회사’는 이에 대한 합당한 조치(경고, 계정 해지 등)를 취할 수 있음에 동의한다.

⑪ ‘회원’의 서비스 이용이 회사의 재산이나 영업 권리 또는 업무를 방해하거나 침해하여서는 안된다.

⑫ ‘회원’은 ‘회사’의 동의 없이 서비스의 이용 권한 및 기타 이용 계약상의 각종 지위를 제3자에게 양도, 증여, 대여할 수 없으며 이를 담보로 제공할 수 없다.

**제17조 [콘텐츠의 저작권]**

① ‘회원’과 ‘회사’가 서비스 내에 게시한 콘텐츠의 저작권은 해당 게시물의 저작자에게 귀속되며, 저작권법에 의해 보호를 받는다.

② ‘회원’과 ‘회사’가 게시한 콘텐츠의 저작권 및 기타 산업재산권은 해당 게시물의 저작자가 갖는다. 

③ ‘회원’은 본 ‘서비스’에 ‘콘텐츠’를 게시함으로써 ‘회사’가 해당 콘텐츠를 다음과 같이 사용하는 것을 허락하며, 이에 대해 ‘회사’에 저작 인격권을 행사 하지 않을 것에 동의한다.

    가. 서비스 및 사업과 관련하여 해당 콘텐츠 또는 해당 콘텐츠의 2차적 저작물의 
         일부 또는 전체를 국내·국외에서 무상으로 사용할 권리를 허락하며 이를 양도
         할 수 있다.

    나. 무상으로 사용하는 권리에는 이용, 공개, 반포, 광고, 출판, 복제, 공연, 
          공중송신, 전시, 배포, 대여, 2차 저작물 제작 및 작성 등의 권리를 포함한다.

    

    다. ‘회원’은 본 서비스 에 ‘콘텐츠’를 게시함으로써 ‘회사’가 ‘서비스’ 내에서 콘텐츠를 사용하거나, ‘서비스’를 홍보하기 위한 목적으로 인터넷, 모바일, SNS를 포함한 디지털 마케팅 채널에 콘텐츠의 내용을 무상으로 사용하는 것을 허락한다.

④ ‘회원’은 본 ‘서비스’에 콘텐츠를 게시함으로써 다른 ‘서비스’의 ‘이용자’가 콘텐츠를 다운로드하여 열람하거나 개인의 가정에서 비영리적인 목적으로 사적 이용하는 것을 허락한 것으로 간주한다.

⑤ 회원이 서비스 내에 게시하는 게시물은 ‘회사’의 서비스 및 관련 프로모션 등에 노출될 수 있으며, 이때 게시물은 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있다.

⑥ ‘회원’의 ‘게시물’이 정보통신망법이나 저작권법 등 관련 법에 위배되거나 위반되는 내용을 포함하는 경우, ‘회사’는 저작자에게 관련법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청 할 수 있다.

⑦ 회원의 저작물이’ 회사’ 또는 제3자의 지적재산권이나 저작권을 침해함으로써 발생하는 손실과 법률상의 책임은 이를 저작한 회원이 일체 부담한다.

⑧  ‘회원’의 저작물이 이용이 회사의 재산이나 영업 권리 또는 업무를 방해하거나 침해하여서는 안된다. 이 경우 ‘회사’는 저작물에 대한 삭제, 비공개 등의 조치와 해당 계정에 대한 조치(경고, 계정 해지 등)를 취할 수 있음에 동의한다.

⑨ 회원이 계약을 해지하는 경우 회원이 작성한 게시물은 삭제되지 않는다.(단, 회원은 ‘서비스’의 기능 내에서 게시물을 삭제할 수 있다) 다만 ‘해당 회원’에 의해 개인적으로 기록된 저작물(대화, 쪽지, 담기 등) 일체는 삭제된다. 

⑩ ‘회사’는 회원 탈퇴 이후 제3자에 의하여 보관되거나 무단복제 등의 방법으로 해당 저작물이 삭제되지 않고 게시되는 등 이와 관련하여 발생하는 분쟁에 대해서 책임지지 않는다.  

⑪ 본 약관 및 관계 법령을 위반한 회원의 경우 법원, 수사기관 또는 관련 기관의 요청에 따른 증거자료로 활용하기 위해 회원탈퇴 후에도 관계 법령이 허용하는 한도에서 회원의 아이디 및 회원정보를 보관할 수 있다.

**제18조 [손해배상]**

① ‘회원’이 본 약관의 규정을 위반함으로 생기는 ‘회사’의 모든 손실은 본 약관을 위반한 회원이 그 손해를 배상하여야 한다.

② ‘회사’는 무료로 제공하는 서비스의 이용과 관련한 사항과  ‘서비스’ 이용과정에서 생기는 문제에 대해서 어떠한 손해도 책임지지 않는다.

③ 회원이 서비스를 이용하는 과정에서 행한 불법행위나 본 약관 위반행위로 인하여 ‘회사’가 당사자를 제외한 제 3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받은 경우 당해 회원은 자신의 책임과 비용으로 ‘회사’를 면책시켜야 하며, ‘회사’가 면책되지 못한 경우 당해 회원은 그로인하여 ‘회사’에 발생한 모든 손해를 배상하여야 합니다.

**제19조 [면책사항]**

① ‘회사’는 회원의 약관, 서비스 이용 방법과 같은 ‘서비스’ 이용 기준을 준수하지 않는 등 회원의 귀책사유로 인한 서비스 중지 또는 이용 장애에 대해서는 책임을 지지 않는다

② ‘회사’는 천재지변에 준하는 불가항력의 상황 또는 이동통신 사업자가 네트워크서비스를 중지하는 등 제3자가 제공하는 서비스가 정상적으로 제공되지 않아 발생한 손해에 대하여 면책된다.

③ ‘회사’는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대하여서는 책임이 면제된다.

④ ‘회사’는 서비스 이용자의 장비(단말기) 또는 장치 환경으로 인하여 발생하는 제반 문제와 회사의 귀책사유가 없는 네트워크 환경으로 인하여 발생하는 문제, 시스템상의 손해나 데이트, 정보의 상실 등에 대해서는 책임을 지지 않는다.

⑤ ‘회사’는 ‘서비스’내에서 게시된 정보, 자료, 소통과 관련된 일체의 신뢰도, 정확성, 사실여부, 품질 등 내용에 관련하여 보증하거나 책임지지 않는다. 

⑥ ‘회사’는 ‘회원’이 ‘서비스’를 이용하며 기대하는 효용을 얻지 못한 것에 대하여 책임이 면책되며, 서비스에 대한 취사 선택 또는 이용으로 발생하는 손해 등에 대해서는 책임지지 않는다.

⑦ 회사는 회원의 게시물 등 콘텐츠 등록 전, 이에 대해 사전심사 하거나 상시적으로 해당 내용을 확인 또는 검토하여야 할 의무가 없으며, 그 결과에 대한 책임을 지지 않는다.

⑧ 회사는 회원 간의 거래나 회원과 제3자 상호간에 서비스를 매개로 하여 거래 또는 발생한 분쟁에 대해 개입할 의무가 없으며 이에 대한 배상과 책임이 없다. 

**제20조 [관할법원]**

① ‘회사’와 회원간 제기된 소송은 대한민국 법을 준거법으로 한다.
② 회사와 회원 간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소한다.

**부칙**

본 약관은 개정 최소 7일 전부터 “앱 초기화면”을 통해 고지하며, 개정된 약관은 “앱 설정”에서 확인이 가능합니다.

시행 일자: 2022년 04월 01일
 
톤(Tone) / (대표: 성 천)
사업자 등록번호: 704-27-01170
대표 전화: 070-4099-5565
제휴/문의: daply_tone@naver.com
서울 영등포구 양산로23길 15 칼라스빌딩, B1층
`;

export const personal = `

‘회사’는 다음의 목적을 위하여 해당 항목을 수집하고자 하며 목적 이외의 용도로 이용하지 않는다.  또한 ‘회사’의 개인정보의 이용 목적이 변경되는 경우 개인정보 보호법에 따라 별도의 동의를 받는 등 필요한 조치를 이행한다.

**제1조 [필수 수집 항목]**

![Untitled](https://date-pictures.s3.ap-northeast-2.amazonaws.com/%E1%84%80%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A91.png)

**제2조 [관계 법령에 의해 보관하는 정보]**

  ‘회사’는 관계법령에 따라 통신자료 관련 정보를 아래 기간동안 보관 한다.

![Untitled](https://date-pictures.s3.ap-northeast-2.amazonaws.com/%E1%84%80%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A92.png)

 수집된 정보는 회원탈퇴 요청 시 즉시 파기하며, 서비스 제공을 위해 필요한 개인정보이므로 필수 동의를 통해 서비스를 제공한다.

추가적인 ‘회사’의 ‘서비스’정책은 하기 링크를 통해 확인할 수 있다.`;

export const location = `
**제1조 [목적]**

본 약관은 ‘회원’(데플리 서비스약관에 동의한 자, 이하 ‘회원’이라고 함)이 톤(이하 ‘회사’라고 함)이 제공하는 데플리 서비스(이하 ‘서비스’라고 함)를 이용함에 있어 ‘회사’와’회원’의 권리·의무 및 책임사항을 규정함을 목적으로 한다.

**제2조 [이용약관의 효력 및 변경]**

 ① 본 약관은 ‘서비스’를 신청한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 ‘서비스’의 이용자로 등록함으로써 효력이 발생한다.

② ‘회원’이 온라인, 모바일앱, 에서 본 약관의 “동의하기” 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 본다.

③ ‘회사’는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자 보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있다.

④ ’회사’가 약관을 개정할 경우에는 다음 각 호와 같은 사항을 명시하여 개정 약관 적용일자 30일 전부터 적용일 이후 상당한 기간(다음 개정 전까지) 동안 이를 마이페이지>설정, 홈페이지 등에 게재하고 회원에게 전자적 형태(이메일, SMS 등)로 고지한다.

  가. 기존약관 및 개정약관의 내용

  나. 개정약관의 적용일자 및 개정사유

  다. 제 4항의 기간동안 회원이 개정약관에 동의 또는 거부의 의사표시를 하지 아니하면 동의한 것으로 본다는 내용

⑤ ‘회사’는 제 4항에 따른 게시 및 통지 후에도 ‘회원’이 제 4항의 기간동안 개정약관에 대해 동의 또는 거부 의사표시를 하지 않았을 때에는 ‘회원’이 해당 계정 약관에 동의한 것으로 본다. 다만, ‘회원’이 개정약관에 동의하지 않을경우 이용계약을 해지할 수 있다.

**제 3조 [관계법령의 적용]**

 본 약관은 신의성실의 원칙에 따라 공정하게 적용하며 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따른다.

**제 4조 [서비스의 내용]**

‘회사’가 제공하는 ‘서비스’는 아래와 같다.

 서비스 명 : 데플리(Daply)

 ① 서비스 종류 : 데이트 정보 공유 커뮤니티 앱 서비스

 ② 서비스 설명 : 회원간 데이트 장소, 코스 관련 정보를 컨텐츠로 남기고 정보를 공유하는 앱 서비스

 ③ 위치정보 이용목적 : 위치정보를 토대로 인근 제휴 매장에 대한 혜택(이벤트/할인)내용 알림 및 위치정보주체 인근 제휴 매장 검색기능

 ④ 이용 요금 : 무료

**제 5조 [서비스 이용요금]**

 ① ‘회사’가 제공하는 ‘서비스’는 기본적으로 무료이다. 단, 별도의 유료 서비스의 경우 해당 서비스에 명시된 요금을 지불하여야 사용이 가능하다.

 ② ‘회사’는 유료 서비스 이용요금을 ‘회사’와 계약한 전자지불업체에서 정한 방법에 의하거나 ‘회사’가 정한 청구서에 합산하여 청구할 수 있다.

 ③ 유료 서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 ‘회사’의 결제 이용약관 등 관계법에 따른다.

 ④ ‘회원’의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있다.

 ⑤ 무선 서비스 이용 시 발생하는 데이트 통신료는 별도이며 가입한 각 이동통신사의 정책에 따른다.

 ⑥ MMS 등으로 게시물을 등록할 경우 발생하는 요금은 이동통신사의 정책에 따른다.

**제 6조 [서비스내용 변경 통지 등]**

 ① ‘회사’가 ‘서비스’ 내용을 변경하거나 종료하는 경우 ‘회사’는 ‘회원’에게 개별적으로 전자적 형태 (이메일, SMS) 등의 방법을 통해 ‘서비스’ 내용의 변경사항 또는 종료를 통지한다.

 ②  ① 항의 경우 불특정 다수인을 상대로 통지함에 있어 홈페이지 등 기타 ‘회사’의 공지사항을 통해 ‘회원들’에게 통지할 수 있다.

**제 7조 [서비스이용의 제한 및 중지]**

 ① ‘회사’는 아래 각 호에 1에 해당하는 사유가 발생한 경우에는 ‘회원’의 ‘서비스’ 이용을 제한하거나 중지시킬 수 있다.

  가. ‘회원’이 ‘회사’의 ‘서비스’의 운영을 고의 또는 중과실로 방해하는 경우

  나. ‘서비스’용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우

  다. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지하였을 경우

  라. 국가 비상사태, 서비스 설비의 장애 또는 ‘서비스’ 이용의 폭주 등으로 ‘서비스’ 이용에 지장이 있는 경우

  마. 기타 중대한 사유로 인하여 ‘회사’가 ‘서비스’ 제공을 지속하는 것이 부적당하다고 인정하는 경우

 

② ‘회사’는 전항의 규정에 의하여 ‘서비스’의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회원에게 알려야 한다.

**제 8조 [개인위치정보의 이용 또는 제공]**

 ① ‘회사’는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 한다.

 ②’회원’ 및 법정대리인의 권리와 그 행사방법은 제소 당시의 이용자의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방 법원의 전속 관할로 한다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기한다.

 ③ ’회사’는 제휴 사업자 또는 ‘회원’과의 요금정산 및 민원 처리를 위해 위치정보 이용·제공, 사실 확인자료를 자동기록·보존하며, 해당 자료는 1년간 보관한다.

 ④ ‘회사’는 개인위치정보를 ‘회원’이 지정하는 제 3자에게 제공하는 경우에는 개인위치정보를 수집한 해당 통신 단말장치로 매회 ‘회원’에게 제공받는 자, 제공 일시 및 제공 목적을 즉시 통보한다. 단. 아래 각 호의 1에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신 단말장치 또는 이메일로 통보한다.

  가. 개인위치정보를 수집한 해당 통신 단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우

  나. 회원이 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우

**제 9조 [개인위치정보주체의 권리]**

 ① ‘회원’은 ‘회사’에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제 3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있다. 이 경우 ‘회사’는 수집한 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기한다.

 ② ‘회원’은 ‘회사’에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, ‘회사’는 이를 거절할 수 없고 이를 위한 기술적인 수단을 가지고 있다.

 ③ ‘회원’은 ‘회사’에 대하여 아래 각 호의 자료레 대한 열람 또는 고지를 요구할 수 있고, 해당 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있다. 이 경우 ‘회사’는 정당한 사유 없이 ‘회원’의 요구를 거절할 수 없다.

  가. 본인에 대한 위치정보 수집, 이용, 제공사실 확인자료

  나. 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제3자에게 제공된 이유 및 내용

 

 ④ ‘회원’은 제 1항 내지 제 3항의 권리행사를 위해 회사의 소정의 절차를 요구할 수 있다.

**제 10조 [법정대리인의 권리]**

 ① ‘회사’는 14세 미만의 회원에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인 위치정보의 제 3자 제공에 대한 동의를 해당 회원과 해당 회원의 법정 대리인으로부터 동의를 받아야 한다. 이 경우 법정대리인은 제 9조에 의한 회원의 권리를 모두 가진다.

② ‘회사’는 14세 미만 아동의 개인위치정보 또는 위치정보 이용, 제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제 3자에게 제공하고자 하는 경우에는 14세 미만 아동과 그 법정대리인의 동의를 받아야 한다. 단, 아래 각 호의 경우는 제외한다.

  가. 위치정보 및 위치기반서비스 제공에 따른 요금정산을 위해 위치정보 이용, 제공사실 확인자료가 필요한 경우

  나. 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

**제 11조 [8세 이하의 아동 등의 보호의무자의 권리]**

① ‘회사’는 아래의 경우에 해당하는 자 (이하 ‘8세이하의 아동’등이라 한다)의 보호의무자가 8세 이하의 아동등의 생명 또는 신체 보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 본다.

  가. 8세 이하의 아동

  나. 피성년후견인(금치산자(**禁治産者))**

  다. 「장애인복지법」 제 2조 제 2항 제 2호의 규정에 의한 정신적 장애를 가진 자로써 「장애인고용총진 및 지역재활법」 제 2조 제 2호의 규정에 의한 중증장애인에 해당하는자(「장애인복지법」 제32조의 규정에 의하여 장애인등록을 한 자에 한함)

 ② 8세 이하의 아동 등의 생명 또는 신체의 보호를  위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 한다.

③ 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체의 권리를 행사할 수 있다.

**제 12조 [위치정보관리책임자의 지정]**

 ① ‘회사’는 위치정보를 적절히 관리.보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영한다.

 ② 위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로써 구체적인 사항은 본 약관의 부칙에 따른다.

**제 13조 [손해배상]**

 ① ‘회사’가 위치정보의 보호 및 이용 등에 관한 법률 제 15조 내지 제 26조의 규정을 위반한 행위로 ‘회원’에게 손해가 발생한 경우 ‘회원’은 ‘회사’에 대하여 손해배상 청구를 할 수 있다. 이 경우 ‘회사’는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없다.

 ② ‘회원’이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우 ‘회사’는 ‘회원’에 대하여 손해배상을 청구할 수 있다. 이 경우 ‘회원’은 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없다.

**제 14조 [면책]**

 ① ‘회사’는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않는다.

  가. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우

  나. ‘서비스’ 제공을 위하여 ‘회사’와 ‘서비스’ 제휴계약을 체결한 제 3자의 고의적인 ‘서비스’ 방해가 있는경우

  다. ‘회원’의 귀책사유로 ‘서비스’ 이용에 장애가 있는 경우

  라. 제 1호 내지 제 3호를 제외한 기타 ‘회사’의 고의,과실이 없는 사유로 인한 경우

 ② ‘회사’는 ‘서비스’ 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며, 이로 인해 발생한 ‘회원’의 손해에 대하여 책임을 부담하지 않는다.

**제 15조 [규정의 준용]**

 ① 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.

 ② 본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의한다.

**제 16조 [분쟁의 조정 및 기타]**

 ① ‘회사’는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이뤄지지 아니하거나 협의를 할 수 없는 경우에는 「위치정보의 보호 및 이용 등에 관한 법률」 제 28조의 규정에 의해 방송통신위원회에 재정을 신청할 수 있다.

 ② 회사 또는 고객은 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이뤄지지 아니하거나 협의를 할 수 없는 경우에는 「개인정보보호법」 제 43조의 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있다.

**제 17조 [회사의 연락처]**

 ① 상호 : 톤(Tone)

 ② CEO : 성천

 

 ③ 주소 : 서울시 영등포구 양산로 23길 15

 ④ 대표전화/이메일 : 070 - 4099 - 5565 / chubga03@gmail.com

부칙

제 1조 [시행일]
 ① 공고 일자: 2022년 04월 01일
 
 ② 시행 일자: 2022년 04월 02일

제 2조 [위치정보관리책임자 지정]

 ① 성명 : 신현종

 ② 직위 : CTO

 ③ 전화번호 : 070-4099-5565

 ④ 이메일 : chubga03@gmail.com
`;

export const marketing = `‘회원’은 개인정보의 선택적인 수집·이용,제공에 대한 동의를 거부할 수 있다. 다만, 동의하지 않을경우 ‘회사’가 제공하는 ‘서비스’ 내 편의 제공(이벤트, 할인) 안내 등 이용 목적에 따른 혜택에 제한이 있을 수 있다.

 
**제1조 [선택정보 수집 항목]**

‘회사’는 다음의 목적을 위하여 해당 항목을 수집하고자 하며 목적 이외의 용도로 이용하지 않는다.  또한 ‘회사’의 개인정보의 이용 목적이 변경되는 경우 개인정보 보호법에 따라 별도의 동의를 받는 등 필요한 조치를 이행한다.

![Untitled](https://date-pictures.s3.ap-northeast-2.amazonaws.com/marketing.png)

 
 수집된 정보는 마케팅 동의 철회 시 혹은 회원가입 탈퇴 요청 시 즉시 파기한다. 해당 항목은 동의하지 않아도 회원가입이 가능하며, 다만, ‘회사’가 제공하는 ‘서비스’내 편의 제공(이벤트, 할인)안내 등 혜택이 제한될 수 있다.

추가적인 ‘회사’의 ‘서비스’정책은 하기 링크를 통해 확인할 수 있다.`;
